{
  "previa": "dicas e insights valiosos",
  "artigoDestaque": {
    "numeroEdicao": "24",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/1_destaque_news24.png",
    "alt": "ebook BMC",
    "titulo": "A metodologia que vai te aproximar dos investimentos links de fundo bege na style= \"color: #520b9e\"!!!!!!!!!!",
    "texto": [
      "Quase 90% das investidoras e investidores apontam um bom modelo de negócio como um dos principais critérios para investir em uma startup.",
      "A análise desse material é extremamente importante, já que é por meio dele que o time fundador mostra como seu negócio funciona e por que sua solução é realmente inovadora.",
      "Pensando nisso, produzimos o ebook \"Entendendo o Business Model Canvas\", com passo a passo sobre a metodologia, exemplos e insights valiosos para te ajudar nessa missão.",
      "Junto com ele, você tem acesso também a um template editável e gratuito!",
      "Seguindo nossas dicas, ao fim de 11 quadros, você terá um modelo de negócios eficiente e atraente para o ecossistema de investimentos.",
      "Pode ser o empurrãozinho que sua startup precisa para receber o “sim” na próxima jornada de captação!",
      "Baixe o material exclusivo e gratuito:"
    ],
    "linkBotao": "https://startups.weimpact.tech/business-model-canvas",
    "botao": "CTA!!!!"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "!!!!!",
    "img": "./img/2_WIN_news24.png",
    "alt": "Gabrielle Jaquier",
    "linkedinAutora": "",
    "nomeAutora": "Gabrielle Jaquier",
    "descricaoAutora": "Cofundadora e CEO da Venuxx",
    "texto": [
      "Qual o progresso que temos feito na busca da equidade de gênero em cargos de liderança? Como as mulheres do ecossistema podem vencer os desafios e passar a ocupar os espaços de tomada de decisão?",
      "Essas são algumas das perguntas respondidas no nosso novo artigo, nele Gabrielle Jaquier, que foi de COO a CEO da Venuxx compartilha dicas valiosas para mulheres que desejam traçar essa jornada.",
      "Além disso ela fala sobre os projetos atuais da logtech, como as práticas ESG contribuem para o sucesso do seu negócio e os benefícios de ser uma #investidaWEImpact:"
      ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/jornada-lideranca-feminina/",
    "botao": "Leia mais"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Redução da carga horária, aumento da equidade ",
    "img": "./img/3_diversidadenapratica_news24.png",
    "alt": "imagem ilustrativa!!!",
    "texto": [
      "Os benefícios de reduzir os dias de trabalho vão além do aumento da saúde e satisfação do time. O relatório “The UK’s four-day week pilot” mostrou que a semana de 4 dias promove também maior equidade entre homens e mulheres.",
      "O tempo que os homens dedicam aos cuidados dos filhos dobrou e, de modo geral, 60% das entrevistadas e entrevistados relataram que o equilíbrio das responsabilidades de cuidado ficou mais fácil.",
      "Já o Women’s Budget Group de 2022 afirma que a nova dinâmica resulta numa melhor distribuição do trabalho doméstico e de cuidados não remunerados."
       ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Não tem!"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Não tem?",
    "img": "./img/4_dicadaceo_news24.png",
    "alt": "Foto Flávia Coelho",
    "texto": [
    "“Uma dica para ajudar fundadoras a vencerem os desafios da jornada empreendedora e de captação é: estude! Existem livros, outras mulheres, muitos conteúdos disponíveis para te ajudar.",
    "O conhecimento te dá mais segurança. Quando você chega insegura e despreparada para realizar um pitch, isso pode transparecer para as outras pessoas e prejudicar seu processo.”" 
    ],
    "linkedinAutora": "",
    "nomeAutora": "Flávia Coelho",
    "descricaoAutora": "cofundadora e CMO da Mobees, para o blog WE Impact COLOCAR LINK"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/5_elasimpactam_news24.png",
    "alt": "Nani Gordon, Luciana Ramos e Gabriela Lea + Logo Scale Up da Endeavor",
    "titulo": "#investidasWEImpact no Scale-Up da Endeavor",
    "texto": [
    "As #investidasWEImpact Unbox e Cashin estão entre as 59 empresas que utilizam a tecnologia para resolver problemas complexos e inovar, selecionadas para o Scale-Up da Endeavor.",
    "Juntas, em 2022, as selecionadas para essa edição, tiveram receita de R$ 408,5 milhões, captaram R$ 1,5 bilhão, além de gerarem cerca de 3 mil empregos. Alguém pediu impacto e potencial de transformação?",
    "Nos enchemos de orgulho com essa notícia, não apenas por se tratar de integrantes do nosso portfólio, mas também por perceber que startups com liderança feminina estão sendo cada vez mais impulsionadas no ecossistema!"  
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": " https://endeavor.org.br/sobre-a-endeavor/scale-up-endeavor-2023-1/",
    "botao": "Quero saber mais"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/6_namidia_news24.png",
    "alt": "imagem ilustrativa",
    "titulo": "WE Impact no mapa de apoio a empreendedoras",
    "texto": [
     "Estamos no mapa de apoio a empreendedoras publicado na edição especial de mês das mulheres da revista Pequenas Empresas & Grandes Negócios!",
     "A WE Impact foi citada entre os grupos de investimentos e hubs de inovação do norte ao sul do Brasil que ajudam empresas fundadas por mulheres a se tornarem mais competitivas e lucrativas." 
    ],
    "linkBotao": "https://revistapegn.globo.com/startups/noticia/2023/03/6-iniciativas-criadas-para-empoderar-mulheres-no-ecossistema-de-startups.ghtml",
    "botao": "Leia mais"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/7_narede_news24.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Confira os principais momentos e insights do WE Connect, evento especial do mês das mulheres promovido pela WE Impact e WE Ventures. Perdeu ou quer rever algum momento desse encontro que reuniu corporações, investidores e investidoras que desejam transformar o ecossistema? Descubra como ter acesso à gravação completa:",
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:7038990184612311041",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
